
/* Class = "NSButton"; ibExternalAccessibilityDescription = "omogućivanje pisanja po"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "omogućivanje pisanja po";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "pritisak olovke"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "pritisak olovke";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Širina"; ObjectID = "28"; */
"28.title" = "Širina";

/* Class = "NSMenuItem"; title = "Razmak"; ObjectID = "29"; */
"29.title" = "Razmak";

/* Class = "NSMenuItem"; title = "Neprozirnost"; ObjectID = "30"; */
"30.title" = "Neprozirnost";

/* Class = "NSMenuItem"; title = "Podrhtavanje"; ObjectID = "31"; */
"31.title" = "Podrhtavanje";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "brzina olovke"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "brzina olovke";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Širina"; ObjectID = "35"; */
"35.title" = "Širina";

/* Class = "NSMenuItem"; title = "Neprozirnost"; ObjectID = "36"; */
"36.title" = "Neprozirnost";

/* Class = "NSMenuItem"; title = "Razmak"; ObjectID = "37"; */
"37.title" = "Razmak";

/* Class = "NSMenuItem"; title = "Podrhtavanje"; ObjectID = "38"; */
"38.title" = "Podrhtavanje";

/* Class = "NSMenuItem"; title = "Ništa"; ObjectID = "50"; */
"50.title" = "Ništa";

/* Class = "NSMenuItem"; title = "Ništa"; ObjectID = "51"; */
"51.title" = "Ništa";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "omogućivanje izglađivanja"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "omogućivanje izglađivanja";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "boja kista"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "boja kista";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "širina obruba"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "širina obruba";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "77"; */
"77.title" = "Pro Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "tipka pregleda reprodukcije"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "tipka pregleda reprodukcije";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "81"; */
"81.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "Kut"; ObjectID = "101"; */
"101.title" = "Kut";

/* Class = "NSMenuItem"; title = "Kut"; ObjectID = "102"; */
"102.title" = "Kut";

/* Class = "NSTextFieldCell"; title = "Boja kista"; ObjectID = "100070"; */
"100070.title" = "Boja kista";

/* Class = "NSTextFieldCell"; title = "Širina"; ObjectID = "100071"; */
"100071.title" = "Širina";

/* Class = "NSTextFieldCell"; title = "Pritisak olovke"; ObjectID = "100072"; */
"100072.title" = "Pritisak olovke";

/* Class = "NSTextFieldCell"; title = "Brzina olovke"; ObjectID = "100073"; */
"100073.title" = "Brzina olovke";

/* Class = "NSTextFieldCell"; title = "Pisanje po"; ObjectID = "100074"; */
"100074.title" = "Pisanje po";

/* Class = "NSTextFieldCell"; title = "Izglađivanje"; ObjectID = "100075"; */
"100075.title" = "Izglađivanje";

/* Class = "NSTextFieldCell"; title = "Stil oblika"; ObjectID = "100076"; */
"100076.title" = "Stil oblika";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "skočni prozor programiranog podešenja"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "skočni prozor programiranog podešenja";

/* Class = "NSMenuItem"; title = "Stavka 1"; ObjectID = "100095"; */
"100095.title" = "Stavka 1";

/* Class = "NSMenuItem"; title = "Stavka 2"; ObjectID = "100096"; */
"100096.title" = "Stavka 2";

/* Class = "NSMenuItem"; title = "Stavka 3"; ObjectID = "100097"; */
"100097.title" = "Stavka 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "kapaljka"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "kapaljka";
